tests/xmpAPI/Operator_create.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:tns="http://policy.intf.mobilgw.com/">
  <soap:Body>
    <tns:create>
      <arg0>
        <name>paros</name>
        <passwordHash>TopLY7dl9M1Ei7uGs8pTTci9emk=</passwordHash>
        <role>Tester</role>
        <updateTimestampMillis>0</updateTimestampMillis>
      </arg0>
    </tns:create>
  </soap:Body>
</soap:Envelope>
